@include('frontend.header')
@include('frontend.headerads')
@include('frontend.nav')

@yield('section')
<section class="privacy">
    <div class="container">
        <h1> سياسة الخصوصية</h1>
        <ul>
                <li>
                    <h3>المقدمة</h3>
                    <p>
                            نحن نقدر اهتمامكم ومخاوفكم بشأن خصوصية بياناتكم على موقع <a href="www.zhnak.com">www.zhnak.com</a>، لذا قمنا بإعداد هذه السياسة لمساعدتكم في تفهم طبيعة جمع واستخدام ومشاركة وكيفية التعامل مع هذه البيانات الشخصية عند زيارتك لموقعنا. يرجى قراءة سياسة الخصوصية هذه بعناية عند دخولك أو استخدامك لموقع ذهنك.
                    </p>
                </li>
         <!--=============li 1========================-->
                <li>
                <h3>التغييرات في سياسة الخصوصية</h3>
                <p>نحن نحتفظ بالحق في تحديث و/أو تغيير شروط سياسة الخصوصية الخاصة بنا، وسنقوم بنشر هذه التغييرات على الصفحة الرئيسية في ذهنك حتى يكون المستخدمون و/أو الزوار لدينا على علم دائم بنوع المعلومات التي نجمعها، وكيف سيتم استخدامها، وتحت أي ظروف، قد نكشف عن هذه المعلومات.</p>
                </li>
        <!--==================li 2===================-->

                <li>
                <h3>المعلومات الشخصية التي يجمعها ذهنك</h3>
                <p>قد نقوم بجمع هذه المعلومات بشكل تلقائي وقد يقوم المستخدم بتقديمها لنا، وهذه البيانات على النحو الآتي:</p>
           <!--===============Ul sub======================-->
           <ul  class="ul-sub" style="list-style-type: decimal-leading-zero;">
                <li>
                <h3>معلومات التسجيل والحساب: </h3>
                <p>وهي المعلومات التي تقدمها عند إنشاء حساب مثل (اسم المستخدم، كلمة المرور، رقم الهاتف، البريد الالكتروني).</p>
                </li>
        <!--=====================================-->
        <li>
                <h3>معلومات النشاط: </h3>
                <p>أثناء استخدام خدمات ذهنك، سنقوم بجمع المعلومات المتعلقة بنشر المقالات والتعليقات والردود.</p>
                </li>
        <!--=====================================-->
        <li>
                <h3>معلومات الجهاز والاتصال والإنترنت، مثل </h3>
                <p>(معلومات حول هاتفك أو جهازك اللوحي أو أي جهاز ، ونشاطك على الموقع ، وعناوين IP ومعرفات الأجهزة الفريدة ومعرفات ملفات تعريف الارتباط وإعدادات ومعلومات الجهاز ومعلومات شبكة المحمول بما في ذلك رقم الهاتف، وتاريخ ووقت زيارتك أو استخدامك، والمواقع التي تزورها قبل المجيء وبعد مغادرتك موقعنا، وكيفية التنقل وما تبحث عند استخدام الموقع).</p>
                </li>
        <!--=====================================-->
        <li>
                <h3>معلومات التواصل: </h3>
                <p>قد نقوم بجمع معلوماتك عندما تتواصل مع خدمة عملائنا بشأن أي استفسار أو مشكلة تواجهك أثناء استخدامك للموقع والتي تشمل إرسال الرسائل لنا وهذا يتطلب (الاسم الكامل، رقم الهاتف، البريد الإلكتروني، عنوان الرسالة وموضوعها).</p>
                </li>
           <!--=====================================-->
           <li>
                <h3>المعلومات التي يتم جمعها بواسطة ملفات تعريف الارتباط Cookies: </h3>
                <p>نحن ومزودي الخدمات لدينا قد نستخدم ملفات تعريف الارتباط لجمع وتخزين المعلومات حول تفاعلاتك مع خدماتنا.</p>
                </li>
           <!--=====================================-->
           <li>
                <h3>المعلومات الأخرى التي تزودنا بها: </h3>
                <p>قد تقدم لنا طوعاً معلومات إضافية عن نفسك لا تحدد هويتك الشخصية، بما في ذلك، على سبيل المثال لا الحصر الاسم، العنوان، الجنس، البلد، وتفضيلات الخدمة، ونوع الهاتف الذكي ومعلومات تقنية عن أساليب اتصال المستخدم بالموقع، وغيرها من المعلومات المشابهة التي زودتنا بها من خلال ملء النماذج المتوفّرة على منصتنا أو من خلال التواصل معنا عبر الهاتف، أو البريد الإلكتروني، أو أيّ وسيلة أخرى.</p>
                </li>
           </ul>
           <!--=================End ul SUP====================-->


            </li>
         <!--====================li 3=================-->

                <li>
                <h3>استخدام المعلومات الشخصية</h3>
                <p>يستخدم موقع ذهنك المعلومات التي يجمعها للأسباب الأتية:</p>
               <ul  class="ul-sub">
                   <li><p>
                         للتحقق من صحة حسابك ونشاطك على الموقع.
                   </p></li>
                   <!--=====================================-->

                   <li>
                       <p>لتقييم وتحسين وتطوير الموقع والخدمات، ولأغراض استكشاف الأخطاء وإصلاحها
                       </p>
                   </li>
                   <!--=====================================-->

                   <li>
                        <p>
                               للمساعدة في الحفاظ على سلامة وأمن وأنظمة وخدمات ذهنك.
                        </p>
                    </li>
                   <!--=====================================-->

                   <li>
                        <p>
                                 لأغراض أعمالنا، مثل تحليل البيانات، ومراجعة الحسابات، ومراقبة الاحتيال والوقاية منه، وتعزيز وتحسين أو تعديل خدماتنا، وتشغيل وتوسيع أنشطة أعمالنا.
                        </p>
                    </li>
                   <!--=====================================-->

                   <li>
                        <p>
                         لأغراض ترويجية وإعلامية، وإجراء أبحاث السوق والدراسات الاستقصائية.
                        </p>
                    </li>
                   <!--=====================================-->

                   <li>
                        <p>
                              للرد على استفساراتك وتلبية طلباتك، مثل إرسال النشرات الإخبارية ورسائل بريد إلكتروني إليك.
                        </p>
                    </li>
                   <!--=====================================-->

                   <li>
                        <p>
                                لمنع الأنشطة المحظورة أو غير القانونية، والامتثال للقانون المعمول به، وفرض شروط الخدمة وأي أغراض أخرى تم الكشف عنها لك في الوقت الذي نجمع فيه معلوماتك أو وفقاً لموافقتك.
                        </p>
                    </li>
                   <!--=====================================-->

                   <li>
                        <p>
                                    لأي استخدامات أخرى بعد الحصول على موافقتك لأغراض أخرى غير تلك التي كنت قد وافقت إليها سابقاً.
                        </p>
                    </li>
               </ul>
            </li>
                <li>
                <h3>مشاركة المعلومات الشخصية</h3>
                <p>يلتزم ذهنك بالحفاظ على سرية بياناتك التعريفية وعدم إتاحتها إلا في الحالة التالية:</p>
                 <ul class="ul-sub">
                     <li><p>الامتثال للإجراءات القانونية.</p></li>
                     <li><p>عند طلبك أو عند دخولك على صفحتك.</p></li>
                     <li><p>الاستجابة للطلبات المقدمة من السلطات العامة والحكومية.</p></li>
                     <li><p>لتنفيذ الشروط والأحكام وسياسة الخصوصية الخاصة بنا. </p></li>
                     <li><p>لحماية حقوقنا وخصوصيتنا وسلامتنا وممتلكاتنا و/أو حقوقك أو الآخرين.</p></li>

                 </ul>
            </li>
                <li>
                <h3>الإفصاح عن المعلومات الشخصية</h3>
                <ul class="ul-sub">
                    <li><p>	نحن لا نبيع أو نتاجر أو ننقل معلوماتك الشخصية إلى الأطراف الخارجية لا يشمل ذلك الجهات الخارجية الموثوقة التي تساعدنا في تشغيل موقعنا، أو إجراء أعمالنا، أو خدمتك، طالما أن هذه الأطراف توافق على الحفاظ على سرية هذه المعلومات.</p></li>
                    <li><p>	يجوز لنا أيضاً الإفصاح عن معلوماتك عندما نعتقد أن الإفصاح مناسب للامتثال للقانون، أو لفرض سياسات الموقع الخاص بنا، أو حماية حقوقنا أو حقوق الآخرين أو الممتلكات أو السلامة ومع ذلك، قد يتم تقديم المعلومات للأطراف الأخرى لأغراض التسويق أو الإعلانات أو الاستخدامات الأخرى.</p></li>
                </ul>
                </li>
                <li>
                <h3>
                حماية معلوماتك الشخصية
                </h3>
                <ul class="ul-sub">
                    <li>
                        <p>	يعد أمان بياناتك أمراً مهماً بالنسبة لنا، لذا نحن نسعى للحفاظ على جميع المعلومات الخاصة بالمستخدم وألا يطلع عليها أحد بما يخالف هذه السياسة المعمول بها في موقع ذهنك. كما أننا نعمل على حماية هذه المعلومات عن طريق "سيرفرات معيّنة" محمية بموجب أنظمة الحماية الإلكترونية "نظامي برمجي معيّن".</p>

                    </li>
                    <li>
                        <p>
                                   نحن نتخذ كافة التدابير التقنية والتنظيمية المناسبة لحماية معلوماتك الشخصية ضد الفقد أو التلف أو التغيير أو الإفشاء أو الوصول أو الاستخدام غير المقصود وغير القانوني. ومع ذلك، من الممكن ألا يكون هذا المستوى من الحماية فعال بنسبة 100% إلا إذا كنت تتبع سياسات أمنية خاصة بك. يجب عليك ألا تشارك بيانات حسابك مع أي شخص. وإذا كنت تشعر بالقلق بأن أي من بياناتك الشخصية قد كشفت، يجب عليك تغييرها على الفور بعد تسجيل الدخول على حسابك.
                        </p>
                    </li>
                </ul>
                </li>
                <li>
                <h3>تخزين المعلومات الشخصية</h3>
                <p>
                        نقوم بالاحتفاظ بالمعلومات الضرورية حتى بعد إغلاق حسابك أو بعد الانتهاء من تقديم هذه الخدمات إذا كانت هناك أسباب معقولة أو إذا كان من الضروري تلبية المتطلبات القانونية أو التنظيمية، ولحل النزاعات، ولمنع الغش وسوء الاستخدام، أو لتطبيق شروطنا وأحكامنا، كما أننا نحتفظ بالحق في إعادة النظر في شروط الخصوصية الحالية، وعليك بمراجعة هذه السياسة من وقت لآخر.
                </p>
                </li>
                <li>
                <h3>
            ما هي حقوقك؟
                </h3>
                <ul class="ul-sub">
                    <li><p>	نحن نتخذ خطوات معقولة للتأكد من أن بياناتكم الشخصية دقيقة وكاملة ومحدّثة، لديكم الحقوق التالية فيما يتعلق بالمعلومات الشخصية:</p>
                    </li>
                    <li><p>	لديك الحق في الوصول إلى واستخدام المعلومات بياناتك الشخصية المتاحة لدى ذهنك ، والحصول على المعلومات فيما يختص كيفية استخدام ذهنك لبياناتك الشخصية؛ كما أن لديك الحق في طلب نسخة من معلوماتك الشخصية المتواجدة لدى. ذهنك</p></li>
                    <li><p>	لديك الحق في طلب إكمال البيانات الشخصية التي تعتقد أنها غير مكتملة وتصحيح بياناتك الشخصية التي تعتقد أنها غير صحيحة من ذهنك في أي وقت.</p></li>
                    <li><p>	لديك الحق في طلب حذف أو إتلاف بياناتك الشخصية عندما تكون بياناتك الشخصية لم تعد ضرورية للأغراض التي تم جمعها من أجلها.</p></li>
                    <li><p>	لديك الحق في أن تطلب الحد من معالجة بياناتك الشخصية طالما أننا قد قررنا أن الظروف التي اعترضت فيها على معالجة أي طلب أو بيانات ترسلها إلينا بشأن التصحيح أو معالجة البيانات الشخصية الخاصة بك مبررة من قبل المصالح المشروعة.</p></li>
                    <li><p>لديك الحق في الاعتراض على معالجة بياناتك الشخصية.</p></li>
                    <li><p>	لديك الحق في سحب موافقتك في أي وقت إذا تم الحصول على موافقتك مسبقاً، حيث الموافقة مبنية على أساس قانوني من عملية التسجيل على الرسائل الترويجية لدينا.</p></li>
                     <li><p>لديك الحق في عدم التعرض لقرار يعتمد على المعالجة التلقائية للبيانات.</p></li>
                    <li><p>	لديك الحق في تقديم شكوى إلى هيئة حماية البيانات إذا كنت تعتقد أن معالجة بياناتك الشخصية تنتهك القانون المعمول به.</p></li>
                    <li><p>	إذا كنت ترغب بحذف معلوماتك لدينا، فإننا سنقوم بمسحها مباشرة من نظامنا ما لم نضطر لمواصلة تخزينها لفترات الاحتفاظ القانونية. تحت ظروف كهذه، سنضمن منع استخدام معلوماتك لأغراض أخرى. قد نتخذ خطوات معقولة لتأكيد هويتك قبل منح تصريح أو السماح بالتصحيح لحذف معلوماتك الشخصية.</p></li>
                    <li><p>	إذا كنت ترغب بممارسة حقوقك أو إذا كان لديك استفسارات حول البيانات التي نحتفظ بها أو استخدامها، يمكنك التواصل معنا في أي وقت على  ........................................</p></li>
                </ul>
                </li>
                <li>
                <h3>
                           مواقع الأطراف الثالثة
                </h3>
                <p>
                        قد يحتوي موقعنا على روابط لمواقع تابعة ومواقع أخرى. لا يتحمل ذهنك مسؤولية أي سياسات وممارسات و/أو إجراءات خصوصية للمواقع الأخرى. لذلك، نحن نشجع جميع المستخدمين والزوار على أن يكونوا على علم عندما يغادرون موقعنا على الإنترنت بقراءة بيانات الخصوصية لكل موقع يجمع المعلومات الشخصية. تنطبق اتفاقية سياسة الخصوصية المذكورة أعلاه فقط على المعلومات التي يتم جمعها من خلال موقعنا.
                </p>
                </li>
                <li>
                <h3>
                          قبول السياسة
                </h3>
                <p>
                        أنت تٌقر بأنك قد قرأت سياسة الخصوصية هذه وتوافق على جميع بنودها وشروطها. واستمرارك في استخدام موقع ذهنك أو خدماته فإنك توافق على الالتزام بهذه السياسة. إذا كنت لا توافق على الالتزام ببنود هذه السياسة، فأنت غير مٌخول لاستخدام أو الدخول إلى موقع وخدمات ذهنك.
                </p>
                </li>
            </ul>
    </div>
</section>
@include('frontend.footer')
